
/* Class = "IBUINavigationItem"; title = "About Zippity"; ObjectID = "5"; */
"5.title" = "O Zippity";

/* Class = "IBUILabel"; text = "Zippity is crafted with care by Goo Software Ltd. We'd love to hear from you!"; ObjectID = "14"; */
"14.text" = "Zippity vytvořila společnost Goo Software Ltd. Rádi od Vás uslyšíme.";

/* Class = "IBUILabel"; text = "Zippity icon created by hicksdesign."; ObjectID = "20"; */
"20.text" = "Ikonu Zippity vytvořil hicksdesign.";

/* Class = "IBUIButton"; normalTitle = "  Visit hicksdesign.co.uk"; ObjectID = "21"; */
"21.normalTitle" = "  Navštívit hicksdesign.co.uk";

